"More options" = "その他のオプション";
"Account enabled" = "アカウントを有効にする";
"Default account" = "既定のアカウント";
"Push Notification" = "プッシュ通知";
"Username" = "ユーザ名";
"Display name" = "表示名";
"User ID" = "ユーザID";
"Password" = "パスワード";
"Domain" = "ドメイン";
"Proxy" = "プロキシ";
"Transport" = "Transport";
"Stun Server" = "Stunサーバ";
"ICE" = "ICE";
"Outbound proxy" = "Outbound proxy";
"AVPF" = "AVPF";
"Expire" = "Expire";
"Country code prefix" = "国番号プレフィックス";
"Substitute + in phone numbers" = "Substitute + in phone numbers";
"Change password" = "パスワードを変更";
"Remove Account" = "アカウントを削除する";
